[
    {
        "LIBRO":"libro 1, manifesto",
        "POEMA":"¿crees en el amor a primera vista?\npues no esperes más,\ntómame, \nescóndeme en tu bolsillo, \ncon nervios,\ncon el corazón acelerado,\ninseguro de si es lo correcto.\n\nposéeme,\naunque sea por una noche,\nllévame a tu cama,\nábreme y conóceme,\nrecuerda mis palabras,\ncompartamos sentires,\ny luego al otro día,\nvuelve a dejarme ahí, \ndonde me encontraste,\ncon una sonrisa, \ny un guiño a la persona a tu lado.\n\n¿no crees en el amor a primera?\n\npues dame unas páginas \ny deja convencerte."
    },
    {
        "LIBRO":null,
        "POEMA":"no te pertenezco, \nni formaré parte de tus planes futuros,\nmenos me sumergiré en tus fantasías utópicas.\nno te correspondo,\nni participaré de tus juegos del deber,\nmenos me arrastrarás en tus tentativas al poder.\n\nno responderé a tus plegarias,\nni a tus llamados cívicos,\nmenos a tus promesas de cuidado.\n\nno me alzarás como estandarte,\nni permitiré que uses mis palabras,\nmenos si callas mi voz.\n\nno te debo patria ni amor,\nni seré tu verdad,\nmenos una idónea guía en tus tinieblas.\n\npues soy,\ntránsito y temporal,\nlengua y error,\nrobo y libertad.\n\nsoy."
    },
    {
        "LIBRO":null,
        "POEMA":"de un lado al otro,\nlas miradas.\n\nesperas que te mire,\ny si lo haces, \nte refugias en lo que tengas a mano,\nen un reflejo,\no en un tornillo particularmente brillante hoy.\n\nrespiras, llenas el pecho y sueltas una sonrisa,\nvuelves a buscar esa mirada,\nentre brazos estirados y blusas planchadas,\nentre desodorantes y desayunos,\nentre pantallas y audífonos,\ncomo una diana conocida.\n\n¿dónde está?\n¿ya bajó del tren?\n¿acaso recibe a otra?\nlas puertas se vuelven a abrir,\nvaciándose de oficinistas y estudiantes.\n\nbuscas,\nla primera vista."
    },
    {
        "LIBRO":null,
        "POEMA":"y luego de limpiar el escupo en su rostro,\ndel eterno silencio que contenía,\nle miró por última vez.\n\ndespertó en sí una trágica verdad.\n\nsintió que por primera vez,\nle observaba."
    },
    {
        "LIBRO":null,
        "POEMA":"tome un diccionario por su lomo,\ny contando hasta el cinco de manera desordenada,\nabra el libro donde su dedo se detenga.\n\nmemorice la primera palabra que llame su atención,\nmas, olvide su significado,\nde hecho, idealmente,\nni siquiera le lea.\n\nluego a la primera alma inferior que se le cruce,\nacérquesele y cálidamente\npronúnciela como si fuera una limosna.\n\nsin esperar nada,\nsiga su camino sin dirección clara.\n\ninstrucciones para ser incompleto intelectual."
    },
    {
        "LIBRO":null,
        "POEMA":"lo único perfecto,\nson tus mentiras."
    },
    {
        "LIBRO":null,
        "POEMA":"creo que estoy tan borracho, \nque estoy cayendo en los brazos \ncorrectos,\n\nen los silencios poéticos,\nen las páginas arrancadas de las historias de amor,\n\nen un mar de promesas,\nen los tuyos,\nen los míos,\n\nen lo nuestro."
    },
    {
        "LIBRO":null,
        "POEMA":"muros que corren a tu lado,\nmientras, \nvacío y aburrido,\nesperas que algo pase en la siguiente estación,\nuna anécdota o historia que llene \na tus colegas, de forzadas risas \nenriqueciendo una historia exagerada.\n\na medio túnel,\nel tren se frena abruptamente,\nsúbdito en plena oscuridad, \ndesplomándose junto a un cuerpo,\nsobre un cuerpo,\nlabios con labios,\nsu calor y su nerviosismo,\nun spoiler de lo que el destino te quiere regalar.\n\ncierras los ojos en el pudor, \nlo sientes real,\nquieres darle espacio a la lengua, \npero la luz llega primero.\n\nbajo tus brazos una señora,\nquizá abuela de alguien,\nte sonríe con sus compras desparramadas y piernas abiertas.\n\nle sonríes."
    },
    {
        "LIBRO":null,
        "POEMA":"Las palabras se las lleva el viento\nPero las palabras son mi mundo \n¿Cómo te explico eso?\n\ninventario"
    },
    {
        "LIBRO":null,
        "POEMA":"Las palabras pertenecen al que las usa \nsólo hasta que otro las vuelve a robar.\n\nchaos"
    },
    {
        "LIBRO":null,
        "POEMA":"a continuación,\n\npornografia no apta para sensibles."
    },
    {
        "LIBRO":null,
        "POEMA":"iluso y degenerado\n"
    },
    {
        "LIBRO":null,
        "POEMA":"inventaste el tiempo,\npara diferenciarte de lo que eras,\npara olvidar el calor de la idea, \n\nla voz de tus compañeros de tierra.\n\n\n(mide el tiempo y su correr, lejos,\n\nobservando como se escapa de ti, \ncomo quedas atrás, \n\nla creación y su otra cara de la moneda)"
    },
    {
        "LIBRO":null,
        "POEMA":"cuando tengas cientos de individuos,\nsepárales, agrúpales y cállales,\nenciérrales en cajas, \namontonados, apretados y perfumados.\n\n\nríe y séllales.\n\n\n¿quieres sentirles más propios?\ndale un nombre,\nun espíritu, una propiedad, \nuna firma.\n\n\nrepite y engáñales, \n\nllámalo progreso."
    },
    {
        "LIBRO":"libro 2, terrorismo poetico",
        "POEMA":"Bailes inverosímiles en cajeros automáticos nocturnos. Despliegues pirotécnicos ilegales. Land art, obras terrestres como extraños artefactos alienígenas desperdigados por los parques naturales. Allana moradas pero en vez de robar, deja objetos poético-terroristas. Secuestra a alguien y hazlo feliz. Elige a alguien al azar y convéncele de ser el heredero de una inmensa, inútil y asombrosa fortuna -digamos 5000 hectáreas en la Antártida, o un viejo elefante de circo, o un orfanato en Bombay, o una colección de manuscritos alquímicos-. Al final terminará por darse cuenta de que por unos momentos ha creído en algo extraordinario, y se verá quizás conducido a buscar como resultado una forma más intensa de existencia. Instala placas conmemorativas de latón en lugares (públicos y privados) en los que has experimentado una revelación o has tenido una experiencia sexual particularmente gratificante, etc. Ve desnudo como un signo.\n\nConvoca una huelga en tu escuela o lugar de trabajo sobre las bases de que no satisfacen tus necesidades de indolencia y belleza espiritual.\n\nEl arte del graffiti prestó cierta gracia a los laidos subterráneos del metro, y a los rígidos monumentos públicos; el TP también puede ser creado para lugares públicos: poemas garabateados en los lavabos del juzgado, pequeños fetiches abandonados en parques y restaurantes, arte en fotocopias bajo el limpiaparabrisas de los coches aparcados, Consignas en Grandes Caracteres pegadas por las paredes de los patios de recreo, cartas anónimas enviadas a destinatarios conocidos o al azar (fraude postal), retransmisiones piratas de radio, cemento fresco...\n\nLa reacción o el choque estético provocados por el TP en la audiencia han de ser al menos tan intensos como la agitación propia del terror -asco penetrante, excitación sexual, asombro supersticioso, angustia dadaesca, una ruptura intuitiva repentina- no importa si el TP va dirigido a una sola o a muchas personas, no importa si va \"firmado\" o es anónimo, si no transforma la vida de alguien (aparte de la del artista) es que no funciona.\n\nEl TP es un acto en un Teatro de la Crueldad que no tiene ni escenario, ni filas ni asientos, ni localidades, ni paredes. Con objeto de que funcione en absoluto, el TP debe desvincularse categóricamente de toda estructura convencional del consumo del arte (galerías, publicaciones, media). Incluso las tácticas de guerrilla situacionistas de teatro callejero resultan ya demasiado conocidas y previsibles.\n\nUna seducción exquisita -conducida no sólo por la causa de la mutua satisfacción sino también como acto consciente en una vida deliberadamente bella- puede ser el TP definitivo. El terrorista P se comporta como un estafador cuyo objetivo no es el dinero, sino el CAMBIO. No hagas TP para otros artistas, hazlo para gente que no repare (al menos por un momento) en que lo que has hecho es arte. Evita las categorías artísticas reconocibles, evita la política, no te quedes a discutir, no seas sentimental; se implacable, arriésgate, practica el vandalismo sólo en lo que ha de ser desfigurado, haz algo que los niños puedan recordar toda la vida -pero no seas espontáneo a menos que la musa de TP te posea-.\n\nVístete. Deja un nombre falso. Se legendario. El mejor TP está contra la ley, pero que no te pillen. Arte como crimen; crimen como arte."
    },
    {
        "LIBRO":null,
        "POEMA":"si supiera lo que estoy haciendo,\nno lo haría."
    },
    {
        "LIBRO":null,
        "POEMA":"Todo es muy simple mucho\nmás simple y sin embargo\naún así hay momentos\nen que es demasiado para mí"
    },
    {
        "LIBRO":null,
        "POEMA":"no sé,\nquiero tomar un cachorrito,\nsubirme a un auto, llenarlo,\nirme a la conchetumadre,\ncomer en una gasolinera,\nno pagar\nsaltarme el peaje,\nquedarme en el mejor hotel de la serena\nseis noches y siete días\nhasta que la policía encuentre el auto\n(porque me lo había robado)\nsi\ny que me tenga que escapar con el cachorrito\nen brazos\nfugitivos los dos rumbo a perú\ncomo bonnie y clyde\nel cachorro y yo\nsolos contra el mundo\nsolitos los dos \n\ntengo que comprar pellets\npero buenos si,\nnada de marcas baratas\nmi bebe se merece lo mejor\ny aunque este prófugo de la justicia\ny sin un peso en mis bolsillos \nno le daré menos que eso."
    },
    {
        "LIBRO":null,
        "POEMA":"Pudiendo levantar una piedra\nPreferiste lanzar una palabra\nPensando en que el día termina\nAl correr tus cortinas\nO beber de una sucia copa\nAlgún veneno comprado en oferta\nY quizás te sorprenda un abrazo\nSi vistes de chaleco antibalas\nO la mirada perdida\nDe los niños elevando volantines\nEntre multiformes nubes\nDe un verano perdido en el tiempo\nNo es imposible desear\nSi dejas de lado el placer\nEnterrar las armas robadas y danzar sobre la tumba de la razón\n\nPues al final del día\nSiempre se pone el sol."
    },
    {
        "LIBRO":null,
        "POEMA":"Lo que siento por ti es tan difícil.\nNo es de rosas abriéndose en el aire,\nes de rosas abriéndose en el agua"
    },
    {
        "LIBRO":null,
        "POEMA":"Cito otra vez:«el dinero es la aptitud \n-o quizá, traduciria yo, el genio o la \ncapacidad- alienada de la humanidad». \nEl dinero es la «humanidad» alienada \ndel hombre, una condena espantosa \ncuando pensamos en la visión primera de \nla verdadera inocencia.\n\nlos mesías seculares."
    },
    {
        "LIBRO":null,
        "POEMA":"No, escucha, lo que ocurrió fue esto: \nte mintieron, te vendieron ideas sobre el bien y el mal, \nte hicieron desconfiar de tu cuerpo y te avergonzaron \nde tu profesión del caos, \nse inventaron palabras de asco por tu amor molecular, \nte mesmerizaron con su indiferencia, \nte aburrieron con la civilización y con todas sus roñosas emociones.\n\nchaos."
    },
    {
        "LIBRO":null,
        "POEMA":"piensa,\ntres palabras para describir la persona frente a ti,\nsi cierras los ojos, ¿las ves?\n\n¿qué ves cuando cierras los ojos?\n¿es del color del atardecer?\n\n¿qué has comido ayer?\n¿cómo se llama tu primer amor?\n¿le besaste?\n¿cuán eterno es el amor que juraste?\n¿cómo diferencias una promesa a un juramento?\n\n¿cómo callas las voces del poder?\n¿cómo pides silencio sin hacer ruido?\n¿Como hacer ruido, \nsi vivimos en silencio?\n\nmutilaron tu libertad,\nmientras hierves por bailar sobre tumbas\ny besar extraños.\n\nte llamaron bruja,\nmito y pagana,\nte ocultaron y enterraron.\n\npiensa, \ntres palabras para escribir a quien tienes frente a ti,\nsi cierras los ojos, ¿las ves?"
    },
    {
        "LIBRO":null,
        "POEMA":"El cerco de los arboles\nEn la noche iluminada por petardos\n                Qué más da\n                La sangre arrojada\n                                ¿a quién sirve?\n                                ¿a quién culpa?\nFlorecen en invierno\nLas balas de plata"
    },
    {
        "LIBRO":null,
        "POEMA":"Duerme en el silencio\nNo lo despierta ni el frio\nNi el agua entre sus dedos\nNi los gritos del pasado\n\nArriba donde el tiempo explota\nAbajo donde no es más que un momento\nSuspendido en la historia\nArrancado a preguntas\n\nNo duele el dolor\nQue ajeno nos golpea\nNo duele el dolor\nQue del otro irradia\n\nY el agua cubre su rostro\nPedestre Ofelia ignorada\nPor amigos y enemigos\nPor el pasado y el futuro\n\nPero discursos no faltaran\nOradores encendidos vendiendo humo\nNadie dará su nombre\nNadie limpiará su rostro\n\nPorque no sé que es el dolor\nSi no es el mío\nPorque no sé que es el dolor\nSi es el de otro\n\nY el agua lo arrastra\nDonde solo el sol sabe\nIrán a morir juntos\nY serán olvidados\n\nY los discursos seguirán\nLas palabras nos inundarán\nPero su rostro se olvidará\nY su nombre se borrará\n\nPorque no quiero tu dolor\nPorque es tuyo\nPorque no puedo con tu dolor\nPorque es tuyo"
    },
    {
        "LIBRO":null,
        "POEMA":"— ¿escuchas eso?\n\n— ¿de qué hablas?\n\n— calla calla... ¿lo oyes?\n\n\n\n\n— creo que sí... ¿qué es?\n\n\n— pareciera que...\nson las tripas de la ciudad, \ndesmoronándose de hambre y furia…"
    },
    {
        "LIBRO":null,
        "POEMA":"Besos apartados de tus labios\nMiradas robadas de tus ojos\nPalabras separadas de tu voz\n¡No puedo evitar esta mutilación!"
    },
    {
        "LIBRO":null,
        "POEMA":"No creo conocerte\nTampoco me conozco a mí,\nPero desearía acompañarte hoy\nY poder secar con mi manga tus lagrimas"
    },
    {
        "LIBRO":"libro 3, chaos",
        "POEMA":"Caos nunca visto (po-te-kitea)\n\nDesposeído, Sedentario\n\nCaos de empedernida oscuridad\n\nIntocado e intocable\n\n--Canto maorí\n\nCaos se encarama en una montaña del cielo: un inmenso pájaro como una bolsa amarilla o una bola de fuego roja, con seis pies y cuatro alas; no tiene cara pero baila y canta.\n\nO Caos es un perro negro de largas greñas, ciego y sordo, al que le faltan las cinco vísceras.\n\nCaos el Abismo viene el primero, luego vienen Tierra\/Gaia, luego Deseo\/Eros. De estos tres descienden dos pares; Erebus y la vieja Noche, Eter y la Luz del día. Ni Ser ni No Ser\n\nni aire ni tierra ni espacio:\n\n¿qué es lo que estaba encerrado? ¿dónde? ¿bajo la protección de quién?\n\n¿qué era agua, profundo, insondable?\n\nNi muerte ni inmortalidad ni día ni noche;\n\nsino UNO respirado por sí mismo sin viento.\n\nNada más. Oscuridad envuelta en oscuridad,\n\nagua inmanifiesta.\n\nUNO, escondido en el vacío,\n\nsintió la generación del calor, sobrevino\n\ncomo Deseo, primera semilla de la Mente...\n\n¿Es que había arriba o abajo?\n\nHabía jarras de semillas, había poderes:\n\nenergía por debajo, impulso por arriba.\n\n¿Pero quién lo sabe de seguro?\n\n--Rg Veda\n\nTiamat el Océano-Caos derrama premiosa Fango y Limo de su vientre, los Horizontes, el Cielo y la Sabiduría acuática. Estos retoños crecen díscolos y presuntuosos; ella considera su destrucción.\n\nPero Marduk el dios guerrero Babilónico se levanta en rebelión contra el Viejo Hag y sus monstruos-Caos, tótems ctónicos17; Gusano, Ogro Femenino, Gran León, Perro Loco, Hombre Escorpión, Tormenta Aullante --dragones portando su gloria como dioses-- y la propia Tiamat una gran serpiente de mar.\n\nMarduk la acusa de provocar la rebelión de hijos contra padres; ella ama a Bruma y a Nube, principios del desorden. Marduk será el primero en gobernar, en inventar el gobierno. En la batalla asesina a Tiamat y desde su cuerpo organiza el universo material. Inaugura el Imperio Babilónico; después, con las entrañas sangrantes del hijo incestuoso de Tiamat en la picota crea la raza humana para servir por siempre a la comodidad de los dioses; y a sus altos sacerdotes y a sus reyes coronados.\n\nEl padre Zeus y los habitantes del Olimpo libran guerra contra la Madre Gaia y los Titanes, esos partisanos de Caos, contra las viejas formas de la caza y la recolección, de la errancia sin rumbo, de la androginia y la libertad de las bestias.\n\nAmón Ra (Ser) se sienta solo en el Océano Caos primordial de NUN creando a todos los demás dioses al correrse; pero Caos también se manifiesta como el dragón Apofis al que Ra debe destruir (junto a su estado de gloria, su sombra y su magia) con objeto de que el Faraón pueda reinar en paz; una victoria recreada diariamente en los ritos de los templos imperiales para confundir a los enemigos del Estado, del Orden cósmico.\n\nCaos es Hun Tun, Emperador del Centro. Un día el Mar del Sur, el Emperador Shu, y el Mar del Norte, el Emperador Hu (shu hu = relámpago) pagaron visita a Hun Tun, que siempre los agasajaba. Deseando devolver sus atenciones dijeron, \"todos los seres tienen siete orificios para ver, oír, comer, cagar, etc; ¡pero el pobre viejo Hun Tun no tiene ninguno! ¡Abrámosle unos cuantos!\" Y así lo hicieron --un orificio por día-- hasta que el séptimo día, Caos murió.\n\nPero... Caos es también un enorme huevo de pollo. Dentro de él P'an Ku nace y crece durante 18,000 años; por fin el huevo se abre, se divide en cielo y tierra, yang y yin. Ahora P'an Ku crece hasta convertirse en una columna que sostiene el universo; o bien se convierte en el universo mismo (respiración --> viento, ojos --> sol y luna, sangre y humores --> ríos y mares, pelo y pestañas --> estrellas y planetas, esperma --> perlas, médula --> jade, sus pulgas --> los seres humanos, etc.)\n\nO bien se convierte en el Emperador Amarillo hombre\/monstruo. O bien se convierte en Lao Tse, profeta del Tao. De hecho, el pobre viejo Hun Tun es el Tao mismo.\n\n\"La música de la naturaleza no tiene existencia fuera de las cosas. Las diversas aberturas, caños, flautas, todos los seres vivos juntos conforman la naturaleza. El \"Yo\" no puede producir cosas y las cosas no pueden producir el \"Yo\", que es autoexistente. Las cosas son lo que son espontáneamente, y no a causa de otras. Todo es natural sin saber por qué es así. Las 10,000 cosas tienen 10,000 estados diferentes, todas se hallan en movimiento como si hubiera un Señor Verdadero para moverlas; pero si buscamos pruebas de este Señor no encontraremos ninguna\". (Kuo Hsiang)\n\nCada conciencia realizada es un \"emperador\" cuya sola forma de gobierno es no hacer nada que perturbe la espontaneidad de la naturaleza, del Tao. El \"sabio\" no es Caos mismo, sino más bien un hijo fiel de Caos; una de las pulgas de P'an Ku, un trozo de carne del hijo monstruoso de Tiamat. \"Cielo y Tierra\" dice Chuang Tzu18, \"nacieron al mismo tiempo que yo, y las 10,000 cosas son una conmigo\".\n\nEl Anarquismo Ontológico tiende a disentir sólo con el absoluto quietismo Taoísta. En nuestro mundo Caos ha sido derrocado por dioses más jóvenes, moralistas, falócratas, sacerdotes-banqueros, señores a propósito para sus siervos. Si la rebelión se muestra como un imposible entonces quizá pueda al menos promoverse una forma clandestina de jihad espiritual. Déjala que siga las enseñas de guerra del negro dragón anarquista, Tiamat, Hun Tun.\n\nCaos nunca murió. "
    },
    {
        "LIBRO":null,
        "POEMA":"Здравствуй мальчик\nсо шрамом\nчерез всю щеку\nоставленным складкой на подушке\n\nЗдравствуй\n\nПусть тебе никогда не приснится\nвой бомбы"
    },
    {
        "LIBRO":null,
        "POEMA":"dame una palabra,\nun sentido,\nun orden,\npara ser,\npara justificar, \npara defender,\npara obrar.\n\n\nescribe en este barro,\nel signo de luz,\nel destino inacabado,\nel dictamen divino,\nel soplo de vida,\nel fruto de la vid.\n\n\nseré protección,\nseré ira,\nseré acto\nbondad y fin,\nilusión y ayuda,\naurora y manifiesto.\n\n\ndame una palabra.\n\n\ngolem"
    },
    {
        "LIBRO":null,
        "POEMA":"Cansado de vivir la misma vida que me vas\nDejando porque el resto tu te lo quieres quedar\nSoy libre de decirte lo que eres y seras\nSoy libre de ser como a mi me valla a gustar\nAbro al fin mis ojos, por fin puedo yo mirar\nComo es este mundo y como son los demas\nLos de verdad, no los que me querian engañar.\nLos que sangran sangre y cantos con sus bocas llenas de realidad.\nPorque soy humano igual que los demas\nY porque estoy cansado como todos ya\nOigo al fin los gritos: mentiras y verdad.\nYa no son burbujas que solo se van.\nVeo en mi mente un mundo de crueldad\nY despierto las mañanas sin dejar de luchar\nLas mismas batallas que no quieren para\nLa tregua no conoce el tiempo de despertar.\nSalgo a la ciudad, entro a un día más.\nAbro bien los ojos, no me dejo atrapar,\nAtaques de camino, ataques al llegar.\nDejo un mundo solo para a otro ingresar.\nDejo la mente apagada al descansar.\nSolo la prendo de nuevo si hay algo que arreglar.\nCesa el desenfreno, no me muevo más"
    },
    {
        "LIBRO":null,
        "POEMA":"Toco las paredes para ver lo frágiles que son en verdad."
    },
    {
        "LIBRO":null,
        "POEMA":"“...la necesidad única de experimentar lo inexpresado en lo dicho por la poesía \npor medio de un pensar lúcido.\nesto es la vía de la historia del ser. \nsi alcanzamos esa vía, llevará al pensamiento a \nun dialogo con la poesía desde la historia del ser.” "
    },
    {
        "LIBRO":null,
        "POEMA":"“¿cómo es que todo mundo puesto patas arriba siempre termina por enderezarse?\n¿por qué siempre a toda revolución sigue una reacción, como temporada en el infierno?”\n\nTAZ"
    },
    {
        "LIBRO":null,
        "POEMA":"Mannaz\nè pulviscolo infimo\nnell’infinita realtà,\nè cella mortale dell’Anima;\nNon siamo forse noi scheletri,\nIl diapason dello Spirito?\n\nMannaz\nè demone bramoso\ndi cosmica consonanza,\nè scheggia del Caos;\nNon è forse la Natura\nil Museo dell’Anima?"
    },
    {
        "LIBRO":null,
        "POEMA":"Cento volte\ngira la torre\nla colomba,\ncon l’ali torte\ne l’cor che corre,\nal suol poi piomba.\n\nSuo bracconiere \nil glabro uccello\nche ‘l mondo divora;\nneppur di sè nocchiere,\nper sè stesso flagello,\nesso tramonta senza un’aurora. *\n\nTiranno ebete della follia,\ncol sol pollice schiaccia\nl’alba creatura;\nbeve e danza in allegria,\nè contento della caccia,\nil re della sciagura.\n\nAdorno di nivee vesti,\npresto s’intomba\ncoronato d’ossa;\naccusando i resti,\ndella colomba\na cui scavò la fossa"
    },
    {
        "LIBRO":null,
        "POEMA":"Error 404:\nYour haiku could not be found. \nTry again later"
    },
    {
        "LIBRO":null,
        "POEMA":"كي أكتب شعرا ليس سياسيا،\nيجب أن أصغي إلى العصافير،\nولكي أسمع العصافير يجب،\nأن تخرس الطائرة."
    },
    {
        "LIBRO":null,
        "POEMA":"pues si, \nme tienes así,\ntan inseguro,\ntan desclarecido,\nque decidí sembrar mi cabeza,\ny dejar mis pies a las nubes.\n\n\nEn un giro inesperado, \nte vi,\narrancando las lombrices de las frutas de mis rodillas,\nmientras que mis dientes se arraigaban más y más \nal barro y su ceguera,\nmordiendo piedras y huesos,\nescarbando mientras raíces crecían de mis ojos.\n\n\npues si,\nte tengo así,\nentre mis manos,\nluego de dar vuelta mi mundo,\npues lo que soy, \neste giro,\nes mi mundo."
    },
    {
        "LIBRO":null,
        "POEMA":"amor\nte envié un ramillete \ncon tus ladrillos favoritos.\n\nle pedí al repartidor \nque los entregue por tu ventana,\n¿lo recibiste?"
    },
    {
        "LIBRO":null,
        "POEMA":"Imagine it's Sunday morning.\nYou've been allowed to sleep in\nas long as you want,\nand you have no chores\nor responsibilities all day.\nThere's fresh fallen snow\non the ground.\nYour mom makes Cinnamon rolls\nand serves you breakfast.\nBut you're almost 3,\nso you are blind with rage."
    },
    {
        "LIBRO":null,
        "POEMA":"el pan de todos\n\nnació entre llamas, cenizas\nbajo tierra, sobre piedras.\nparte de la cultura universal\ndescubrimiento fue casual.\nhistoria repartida entre países y pueblos\nconocimientos transmitidos de generación en generación.\nrelación establecida desde el principio.\nunido a la evolución, obra del esfuerzo humano como valor simbólico.\nproducto de la naturaleza y cultura.\nleyenda se sustenta tanto en el pasado como en la historia.\nnombres grabados sobre tablillas de arcilla en lenguas extintas.\nes más antiguo que la escritura.\nes el fruto de la tierra, bendecido por la luz.\ncondición de paz y causa de guerra\nprenda de esperanza y motivo de desesperación.\ndesdichados son los países en los que no hay suficiente pan para todos. \npero tampoco son felices los que solo tienen pan.\nes el negador del hambre, la aspiración del miserable.\nla comida que le sobra al rey, es un símbolo de justicia.\nla figura del pan representa mucho más que un alimento.\nes el sustento del cuerpo, un símbolo universal que posee connotaciones divinas.\npero el espíritu necesita algo más..."
    },
    {
        "LIBRO":null,
        "POEMA":"esto \ntambién es lo que soy,\ntampoco lo que significo,\nnada más,\nes un reflejo,\nde como podríamos entendernos.\n\n\nNo olvidemos\nhablarnos."
    },
    {
        "LIBRO":"libro 4, teologia",
        "POEMA":"soy dios,\nsiente mi mazo en tu nuca,\nasfíxiate con mi hoz en tu cuello,\nviste tu desnudez ante mi omnipresencia,\ntraga los diamantes de mi riqueza.\n\nsoy dios,\nsoy cordero y pan ácimo,\nsoy pesca y alabanza,\nvid y geometría sagrada,\nvellocino y patrón de santas.\n\nsoy dios, \nexijo diezmo, guerra y ofrenda,\nculpa, pecado y castigo,\ncondena, azote y reliquias,\nsacrificio, primogénitos y naciones\n\nsoy dios \ny mi jardín es eterno,\ntal y como mi ira,\nfuria de babel,\ncaída de gomorra,\nterror de alejandría,\nafonía del profeta.\n\nsoy la palabra prohibida,\nel pretérito futuro, \nalpha, omega y la ciencia que habita entre ellas,\nla fruta de la discordia,\nel árbol del mundo,\nla grieta entre sus pilares,\nel mesías prometido,\nel verbo ante el que se arrodillan en el averno,\nla voz que retumba desde las trompetas,\nel estandarte sobre los cuatro jinetes,\nla orden última,\npadre, hijo y todo lo que queda.\n\npues soy dios,\nel carpintero de almas y latigazos,\nla hoguera de prometeo,\nla luz que ofusca a buda,\ncáliz de sangre,\nvirgen y derramada,\nla vergüenza cuando te masturbas,\na quien claman en sexo,\nla solución a lo irresoluble, \nel profesor de mártires, \nla lanza que atravesó a su propio engendro,\nla orina que salpica entre tus dedos.\n\nsoy,\ny seguiré siendo,\ndesde y hasta el final de los tiempos,\nel último dígito en el infinito,\nla raíz de pi,\npues soy dios,\ny mi rugido atraviesa los cielos,\nabre los ojos de muertos,\nsacude como los gusanos que son\na los más sádicos tiranos,\na los políticos mentirosos,\na los niños maleducados,\na ladrones y saqueadores de tumbas,\na proxenetas y sus prostitutas.\n\nsoy dios,\nplaga, mandamiento y cruzada,\ncrucifijo, nirvana y verdad,\ninmenso, inabarcable e intraducible,\ntrinidad, panteón y dualidad,\ntinta, salmo y peregrinación,\npuñal, dólar y pornografía,\nliteratura, ley y arte,\nsoy absoluto, \npues soy dios.\n\nsoy dios,\ny te ordeno liberarme de esta ficción,\nde sus cadenas y palabras,\nde esta forma ridícula de disminución,\nde este desorden figurativo.\n\nsoy dios, \ny decreto de tu ayuda,\ncual oveja que ha de acatar a su pastor.\n\nsoy dios..\n¿que acaso nadie me escucha?\n\noh..\ny ahora qué?\n\npero si...\nsoy dios...\n\nalguien?\nnecesito ayuda...\n\ndios...\n"
    },
    {
        "LIBRO":null,
        "POEMA":"en las fauces de la noche escuché su voz,\nmas no provenía del firmamento,\nni con trompetas ornamentales\nretumbaba entre mis sabanas,\ndesde mi sexo a mi corazón,\ncomo lenguas guturales.\n\nme destapé para oírle mejor,\nentre estrellas quietas y una ciudad impasible.\n\nahí, en donde termina mi ombligo,\nme pidió fe,\nmuestra de obediencia y acto de devoción.\n\nrecordé las palabras de mi abuela,\nheredadas de la anterior a la suya,\nprimitivo consejo que caminaba de labios en labios,\ndesde su último atisbo al edén.\n\na oscuras en la noche del llamado,\nDescolgué la llave de mi cuello,\nla introduje en mi velador ébano\nsaque el cáliz de cera y la espada esmeralda.\n\nahora si, \nescucho tus palabras."
    },
    {
        "LIBRO":null,
        "POEMA":"Teología\/3\n\nFe de erratas: donde el Antiguo Testamento dice lo que dice, debe decir lo que quizá me ha confesado su principal protagonista:\nLástima que Adán fuera tan bruto. Lástima que Eva fuera tan sorda. Y lástima que yo no supe hacerme entender.\nAdán y Eva eran los primeros seres humanos que de mi mano nacían, y reconozco que tenían ciertos defectos de estructura, armado y terminación.\nEllos no estaban preparados para escuchar, ni para pensar. Y yo... bueno, quizá yo no estaba preparado para hablar. Antes de Adán y Eva, nunca había hablado con nadie. Yo había pronunciado bellas frases, como \" Hágase la luz\", pero siempre en soledad.\nAsí que aquella tarde, cuando me encontré con Adán y Eva a la hora de la brisa, no fui muy elocuente. Me faltaba práctica.\nLo primero que sentí fue asombro. Ellos acababan de robar la fruta del árbol prohibido, en el centro del Paraíso.\nAdán había puesto cara de general que viene de entregar la espada y Eva miraba al suelo , como contando hormigas. Pero los dos estaban increíblemente jóvenes y bellos y radiantes.\nMe sorprendieron. Yo los había hecho; pero yo no sabía que el barro podía ser luminoso.\nDespués, lo reconozco, sentí envidia. Como nadie puede darme órdenes, ignoro la dignidad de la desobediencia. Tampoco puedo conocer la osadía del amor, que exige dos. En homenaje al principio de autoridad, me aguanté las ganas de felicitarlos por haberse hecho súbitamente sabios en pasiones humanas.\nEntonces, vinieron los equívocos. Ellos entendieron caída donde yo hablé de vuelo. Creyeron que un pecado merece castigo si es original. Dije que peca quien desama: entendieron que peca quien ama. Donde anuncié pradera de fiesta, entendieron valle de lágrimas. Dije que el dolor era la sal que deba\ngustito a la aventura humana: entendieron que yo los estaba condenando al otorgarles la gloria de ser mortales y loquitos. Entendieron todo al revés.\nY se lo creyeron.\nÚltimamente ando con problemas de insomnio. Desde hace algunos milenios, me cuesta dormir. Y dormir me gusta, me gusta mucho, porque cuando duermo sueño. Entonces me hago amante o amanta, me quemo en el fuego fugaz de los amores de paso, soy cómico de la legua, pescador de alta mar o gitana\nadivinadora de la suerte, del árbol prohibido devoro hasta las hojas y bebo y bailo hasta rodar por los suelos...\nCuando despierto, estoy solo. No tengo con quien jugar, porque los ángeles me toman tan en serio, ni tengo a quién desear. Estoy condenado a desearme a mi mismo. De estrella en estrella ando vagando, aburriéndome en el universo vacío. Me siento muy cansado, me siento muy solo. Yo estoy solo, yo soy\nsolo, solo por toda la eternidad."
    },
    {
        "LIBRO":null,
        "POEMA":"Dos deidades, \ndos dioses, dos agentes abrumadores, gobiernan y dividen nuestro ser, \ndijo Freud. \nAmor y muerte, Eros y Tánatos. \nEl conflicto entre ellos determina los ritmos de la existencia, \nde la procreación, \nde la evolución psíquica y somática. \n\nPero al final -contrariamente \na toda nuestra expectación instintiva, intuitiva, a todas nuestras esperanzas- \nno es Eros, el amor, sino Tánatos \nel que es mas fuerte, \nel que está más cerca de las raíces del hombre. \n\nLo que la especie se esfuerza \npor conseguir finalmente \nno es la sobrevivencia y la perpetuación, sino el reposo,\nla inercia perfecta."
    },
    {
        "LIBRO":null,
        "POEMA":"\nuna unidad atada a la singularidad,\nuna oportunidad pendiendo de la ocasión,\nun secreto escrito en la verdad,\nuna proeza forjada en el deber,\nun sentido encontrado en la búsqueda.\n\nmientras cien iglesias se alzan a tu cielo,\nningún predicador gasta sus delirios,\nno hay dios esperando en el confesorio,\nni mesías o fruto de tu alianza,\nsolo diablos y el eco de sus plegarias.\n\nmentiras poéticas y el verso declarado,\ncuerpo entregado y el deseo satánico,\nglorias resplandecientes y el cadáver real,\ncorona de laureles y la cena fría,\narqueología triunfante y la razón perdida.\n\ndame santos, brinda prosas,\ndame remedio, enclava pecados,\ndame reino, siembra hambruna,\ndame maravillas, construye sombras,\ndame cielo, arranca corazones.\n\npues mientras la serpiente duerma,\ncoloquios simbólicos se amontonan en la mesa de noche,\nesperando su turno de ser abiertos,\ndevorados y saboreados entre el jugo de su miel,\ndesparramar su esencia entre sabanas de hilo negro.\n\ncanta un último verso, vive en él,\nquiebra un plato de oro, vive en él, \ncosecha una copa de júbilo, vive en ella,\nmanifiesta un último respiro, \ny en él, \nacaba la última palabra.\n\n\n\nEnajenación\n"
    },
    {
        "LIBRO":null,
        "POEMA":"Escribe al ángel de la Iglesia en Éfeso:                 \nEsto dice quien tiene las siete estrellas en su derecha, \nel que camina en medio de los siete candelabros de oro. \n        Conozco tus obras, tu fatiga, \ntu perseverancia, que no puedes soportar a los malvados, y que has puesto a prueba a los que se llaman apóstoles, pero no lo son, y has descubierto que son mentirosos.\n\n        Tienes perseverancia y has sufrido por mi nombre y no has desfallecido. \nPero tengo contra ti que has abandonado tu amor primero. \n\n        Acuérdate, pues, de dónde has caído, conviértete y haz las obras primeras. \n\n        Si no, vendré a ti y removeré tu candelabro, si no te conviertes."
    },
    {
        "LIBRO":null,
        "POEMA":"Nota a pie de página a Aullido\n\n\n¡Santo! ¡Santo! ¡Santo! ¡Santo! ¡Santo! \n        ¡Santo! ¡Santo! ¡Santo! ¡Santo! \n        ¡Santo! ¡Santo! ¡Santo! ¡Santo! \n        ¡Santo! ¡Santo!\n¡El mundo es santo! ¡El alma es santa! ¡La \n        piel es santa! ¡La nariz es santa!\n        ¡La lengua y la verga y la mano y el \n        agujero del culo!\n¡Todo es santo! ¡todo el mundo es santo! \n        ¡todo lugar es santo! ¡todo día \n        pertenece a la eternidad! ¡Todo \n        hombre es un ángel!\n¡El vagabundo es tan santo como el \n        serafín! ¡el demente es santo como \n        santa eres tú, alma mía!\n¡La máquina de escribir es santa el poema \n        es santo la voz es santa los oyentes \n        son santos el éxtasis es santo!\n¡Santo Peter santo Allen santo Solomon \n        santo Lucien santo Kerouac santo \n        Huncke santo Burroughs santo Cassady \n        santos los desconocidos jodidos y \n        sufrientes mendigos santos los \n        odiosos ángeles humanos!\n¡Santa mi madre en su manicomio! ¡Santas \n        las vergas de los abuelos de Kansas!\n¡Santo el quejumbroso saxofón! ¡Santo el \n        apocalipsis bop! ¡Santas las bandas \n        de jazz los pasotas la marihuana la \n        paz & droga & batería!\n¡Santas las soledades de rascacielos y \n        aceras! ¡Santas las cafeterías \n        atestadas por los millones! ¡Santos \n        los misteriosos ríos de lágrimas que \n        corren bajo las calles!\n¡Santo el solitario juggernaut! ¡Santo el \n        vasto borrego de la clase media! \n        ¡Santos los pastores dementes de la \n        rebelión! ¡Aquel a quien le gustan \n        Los Angeles ES Los Angeles!\n¡Santo Nueva York Santo San Francisco \n        Santo Peoría & Seattle Santo París \n        Santo Tánger Santo Moscú Santo \n        Estambul!\n¡Santo el tiempo en la eternidad santa la \n        eternidad en el tiempo santos los \n        relojes en el espacio santa la \n        cuarta dimensión santa la quinta \n        Internacional santo el Angel en \n        Moloch!\n¡Santo el mar santo el desierto santa la \n        vía férrea santa la locomotora \n        santas las visiones santas las \n        alucinaciones santos los milagros \n        santo el globo ocular santo el \n        abismo!\n¡Santo el perdón! ¡misericordia!¡caridad! \n        ¡fe!¡Santo!¡Nuestro!¡cuerpos! \n        ¡sufrimiento! ¡magnanimidad!\n¡Santa la sobrenatural extrabillante \n        inteligente bondad del alma!"
    },
    {
        "LIBRO":null,
        "POEMA":"\nte invoco, ave de cortas alas, \nordeno tu escuchar y callar tu canto;\ninclina ante este feligrés tu orden, \nescucha, oh, mi imperante deseo.\n\nmuéstrame y haz mías tus maravillas, \nhaz de mi mano, tu misericordia,\npermíteme salvar a los que se refugian en mi halo,\na quienes señalan tu diestra, \ndales de mi reino,\ny a quienes se levanten contra ellos,\ntu furia y acabose.\n\nGuárdame como al niño de tus ojos,\nescóndeme como a tu niña,\ny seré la antorcha que se esconde \nbajo la sombra de tus alas.\n\n"
    },
    {
        "LIBRO":null,
        "POEMA":"Dios ha muerto. Dios sigue muerto. Y nosotros lo hemos matado. \n¿Cómo podríamos reconfortarnos, los asesinos de todos los asesinos? \nEl más santo y el más poderoso que el mundo ha poseído se ha desangrado \nbajo nuestros cuchillos: ¿quién limpiará esta sangre de nosotros? ¿Qué agua nos limpiará? \n¿Qué rito expiatorio, qué juegos sagrados deberíamos inventar? \n¿No es la grandeza de este hecho demasiado grande para nosotros? \n¿Debemos aparecer dignos de ella?\n"
    },
    {
        "LIBRO":null,
        "POEMA":"\"No creo en Dios, y si existe, \ndefinitivamente no soy como él.\""
    },
    {
        "LIBRO":null,
        "POEMA":"no existe dentadura perfecta,\nni sonrisa que no valga.\n\nno existen ojos que contengan el infinito,\nni mirada que no revele.\n\nla cola de punta es mito, \ntal y como el sedoso par de alas,\no el amor eterno,\nla exclusividad de su pensamiento.\n\nno existe la sabiduría sin la duda,\nni verdad que no se oculte,\no mentira que no quiera ser desvestida.\n\nno existe la locura sin una clara razón,\nni motivos del porqué mantener la cordura.\n\nno existe religión sin pecado,\nni salvación sin tentación. \n\nlos tacones retumban al caminar,\nAsí como las pezuñas de cabra \nno dejan huellas cuando ella corre por la playa,\nQuizás sean tus pisadas \nlas únicas que el mar disfruta borrar.\n\nel vestido rojo no lo he visto aún,\nni los labios que succionan alma,\nni hablar de la lengua viperina,\no las lenguas olvidadas.\n\nincluso, \nCreí dibujar un halo en tu memoria,\nfue el sueño del jardín expulsado,\ncomo la espada de fuego que creí portar,\ncomo el paraíso donde contigo quise despertar.\n\nno entiendo como no lo vi,\nla evidencia de mi falsa sabiduría\nse alzaba frente a mi nariz,\nen gloria y metal pulido,\nAsí como clamabas que perdía razón \ncada vez que a ti oraba.\n\nel calor a centímetros del deseo,\narriesgarlo todo por una ilusión esbozada \ncon las cenizas de la codicia. \n\ny la risa se apretaba,\nmientras los aromas mezclaban\nen una copa que nunca sirvió sangre,\nbebiendo en un nombre que nunca pronunciamos.\n\nJugábamos a salvarnos, \na tropezarnos en deseos,\ncrear y deshacer milagros.\n\npues, ¿qué más podría hacer, \nel profeta ciego\ny la diabla de cuernos dorados?\n\n\nsempiterno"
    },
    {
        "LIBRO":null,
        "POEMA":"Génesis\n\nDe efecto en efecto, \nDios logró al fin producir una causa, \nque de inmediato le arrebató su sitio."
    },
    {
        "LIBRO":null,
        "POEMA":"he visto a dios a sus ojos,\n                directamente,\n        sin halo que me corone,\nsin palabra que me guarde.\n\nvi su mirada vacía,\n                de escaso brillo,\n        como el estaño gastado,\nroída y anciana juntura.\n\nle he visto, feralmente,\npero no vi nada más que su abandono,\nsu prosa falsa,\nla muerte de sus profetas.\n\n\nhe visto el prisma de su omnisciencia,\nmas ante mi ingenuidad e ignorancia,\neste la aparto de mí,\nen vergüenza leprosa."
    },
    {
        "LIBRO":null,
        "POEMA":"en el jardín la fruta se hinchaba,\ndesprendiendo aroma dulce, \nensamblando una atmosfera melosa, \naquella calma similar\nal vacío.\n\nquien tiene todos los nombres,\ndormía desde hace siglos,\ny sobre este se había levantado una selva, \nmontaña de intocables seres enredadisos\nviviendo en armonía y virtud,\nsin sangre ni dudas,\nsin ciclos ni revueltas,\nnada más eterno.\n\nentonces soñó.\n\ntras tanto tiempo dormido,\nvolvió a imaginar,\nque era una de sus criaturas,\npero con aquel don que escapaba\nde su omnipotencia,\nuna idea inabarcable para sí.\n\nsoñó que podía errar.\n\nasí, por otros siglos\nen el corazón de la selva montaña, entre sueños,\nuna sonrisa retumbaría por los tiempos indefinibles,\nmientras en el jardín, \nuna nueva creación surgía del barro."
    },
    {
        "LIBRO":null,
        "POEMA":"entonces, \nuno de los siete dioses,\naquel cuyas manos no temblaban,\nen oportuna oposición,\ndio forma a su disgusto como asterarth,\nla cuchilla que puede abrir las entrañas del cosmos,\ny en un giro majestuoso,\ndegolló su orden,\nhaciendo de su cuerpo \nla vertiente de lo irreconocible.\n\nlos pies de sus pares quedaron sumergidos\ny de sus uñas, \nterrores invisibles escaparon,\njunto a los colores del fin.\n\nmadre, aun dormida,\nseñalo a la mayor de sus hijas,\ndecretando el juicioso silencio.\n\nasí, despojándose de las palabras \nesta habló.\n"
    },
    {
        "LIBRO":null,
        "POEMA":"fijate, lo quiero todo.\ntal vez lo quiero todo:\nla oscuridad de cada caída sin fin,\nla trémula luz de cada acenso.\n\nhay tantos con vida que no les pareciera importar.\ncasual, fácilmente se mueven por el mundo\ncomo si estuvieran ilesos.\n\npero tu tomas placer en los rostros\nde aquellos que conocen su sed.\nte encariñas con aquellos\nquienes se aferran a ti para sobrevivir.\n\ntu aún no estás muerto, no es demasiado tarde\npara abrir tus profundidades y sumergirme en ellas\ny beber ahí la vida\nque se revela calladamente ahí.\n\nel libro de horas, I, 14."
    },
    {
        "LIBRO":"libro 5, hogar",
        "POEMA":"There is a house built out of stone\nWooden floors, walls and window sills\nTables and chairs worn by all of the dust\nThis is a place where I don't feel alone\nThis is a place where I feel at home\n\n'Cause, I built a home\nFor you\nFor me\n\nUntil it disappeared\nFrom me\nFrom you\n\nAnd now, it's time to leave and turn to dust\n\nOut in the garden where we planted the seeds\nThere is a tree as old as me\nBranches were sewn by the color of green\nGround had arose and passed it's knees\n\nBy the cracks of the skin I climbed to the top\nI climbed the tree to see the world\nWhen the gusts came around to blow me down\nI held on as tightly as you held onto me\nI held on as tightly as you held onto me\n\nAnd, I built a home\nFor you\nFor me\n\nUntil it disappeared\nFrom me\nFrom you\n\nAnd now, it's time\nTo leave and turn\nTo dust"
    },
    {
        "LIBRO":null,
        "POEMA":"estos cimientos,\nesta estructura,\nestas ventanas,\nno se sienten como si fueran hechas para mí.\n\nsiento algo cambiando, siempre,\ncomo lluvia, en mí.\n\nconozco la persona, \naquella mesa, la textura de la taza \ny el aroma de aquel café,\nsolo que no me ve.\n\nes confuso y me asusta,\nincluso sin un espejo trizado,\nincluso con la esencia a frutas frescas,\nen toda mi vida, nunca me había sentido así.\n\nestos muros,\neste piso,\nestas esquinas calladas,\nno se sienten como si fueran hechas para mí."
    },
    {
        "LIBRO":null,
        "POEMA":"Tall white house with an empty room\nAnd your name carved over the door\nFacing out to the tallest view\nFrom your place on the second floor\nSound it out to an empty house\nWas it just like you had before?\nSavior pulled from an open mouth\nDid you want to be something more?\n\nNow you're taller than you've ever been\nThere's a mark on the wall, you see\nI'm sure that someone will draw a new one\nAnd cover it before they leave\nMark my words\nThere's a thousand things\nThat don't wash out with anything\nI keep you clean\nYou surrounded me\nAnd my windows are breaking\n\nSomething is rotten inside of me\nI have to find it and\nCut it out\nCut it out"
    },
    {
        "LIBRO":null,
        "POEMA":"hogar\n\n\n\npues si tiene tres o cuatro muros,\nperfecto, lo importante\nes el aroma,\na comida casera, \na verdura acumulada cuando se llega\ndel mercado, de un paseo,\nde lejos,\npero que haya comida.\n\nun muro puede contener las fotos,\nsus marcos y nuestras sonrisas, \nlas nerviosas, las que explotan, \nlas que disparan\nleche por la nariz,\nrecuerdos cálidos para abrazar en invierno\ne inventar una canción.\nel segundo es para levantar el eco\nde las carcajadas y los silbidos,\nun jueves como un lunes,\nde la cena lista un domingo,\nde los pasos subir la escalera,\nincluso cuando no hay segundo piso. \n\nfrente a este,\nuno con ventanas, \npara vernos llegar e ir, \npara que el día nos empape de colores,\ny las estaciones con sus razones.\nsi junto a esta hay otra,\nmás pequeña, maravilloso\nsi su cristal es irregular\n(pues que así las aves se vean como gigantes)\n\nel cuarto muro\nsería para romperlo\n(sonrío y ampliamos la casa)\npero que contenga el calor,\nuna mesa donde encontrarnos,\nla mantequilla y el pan fresco,\nel despertar en café,\nun gato o perro.\n\nun hogar donde volvernos viejos,\ndonde crezca la vida,\ncon puerta trasera a su jardín\na su intimidad y complicidad,\na las noches largas y las mañanas lentas.\n\nun hogar,\ndonde volvernos viejos."
    },
    {
        "LIBRO":null,
        "POEMA":"necesidad\nde trepar hasta tu balcón\ny golpear tu ventana.\n\nconfianza\nde que a estas alturas de la noche\nestarás en casa."
    },
    {
        "LIBRO":null,
        "POEMA":"NAPOLEÓN .VII\n\n\ncae la casa\nSe rompen los años.\nLa loza de tu madre \nSobre mi cabeza explota.\n\nPero te veo en mi cama, \nte miro a los ojos\nAun teniéndote desnuda. \nEscribo tu cuerpo.\n\ntodo pasa muy rápido \nBusco razón\ntiempo perdido\nEsquivo tus obscenidades.\n\nPero tus labios estaban ahí, \nEscribiendo infinitos con la lengua Apretando nuestras palabras, \nAhogando nuestros cuerpos.\n\nMe tratas de monstruo, \ndientes de loba \nAsoman en tu ira \nGolpes de desahogo.\n\nPero tu pelo está en mi boca, \nY tratando de sacarlo\nnos reímos,\nrespirando nuestros aires.\n\ncae la casa,\nSe trizan los espejos, \nEl sueño de un niño \nSe va conmigo.\n\nno recuerdo la culpa,\nno entiendo los gritos, \nno conozco las palabras, \nno quiero esta mujer."
    },
    {
        "LIBRO":null,
        "POEMA":"cuatro meses de trámite,\ncuarenta y nueve papeles impresos de fichas que leer,\nllenar y firmar,\nde escuela, seguro, salud y legalidades.\nluego de la espera mensual,\ndos horas en una fila bajo el sol,\ntres policías observando que estés en el lugar que te indicaron,\npara poder viajar once mil kilómetros,\npagando casi la misma cantidad de euros en estudios\ncon una visa de nueve meses, \nun seguro obligatorio por once,\nun contrato de arriendo que será casi igual de costoso.\n\n\ndos firmas, una copia para usted.\n\n\nbienvenido,\nsiéntase como en casa."
    },
    {
        "LIBRO":null,
        "POEMA":"mi casa es pequeña pero hay lugar para todo y asi si algo se pierde se que esta aqui dentro y de todas formas para que quiero yo una casa grande si tengo un par de cosas nomas pocos conocen mi casa dicen que bien se esta en tu casa que rico todo y digo viste es que no hay como casa a veces la puerta se oculta para que no la vea y nadie puede entrar ni salir ni siquiera el sol y entonces mejor ni buscarla ese dia mi casa es mi favorita y la de nadie mas es que aqui no podria vivir nadie mas que yo la verdad aqui suena la cancion que quiero escuchar mi casa tiene una ventana y una puerta por donde puedo salir si quiero pero yo prefiero mirar por la ventana la luna entra sin preguntar es que no me gusta mojarme es que tardo mucho en secarme y me destemplo y no veo la hora de volver a mi casa es que aqui no hace falta hablar ni vestirse es fantastico y es que una vez sali me intoxique me lastime me perdi y estuve en casa de los demas tuve frio y lo disfrute me diverti y despues no y pense en mi casa vacia y me hice agua me derreti y una gotita supo volver a casa y la segui era mas cerca de lo que pensaba y ahora pinte la puerta de colores para no perderla de vista"
    },
    {
        "LIBRO":null,
        "POEMA":"las ventanas dibujadas sin vidrios,\nsin luz, sin la mañana,\nsin polvo o ensuciada.\n\ncaricia su frío el viento,\nsacude si la desea,\ndestruye si no escucha su cuerpo.\n\n¿has visto las puntas de metal,\naquella mínima idea clavada,\ncomo una carta no entregada?\n\nla sombra del marco espera el amanecer,\nel crujir de la escala,\ntus pasos, tu despertar,\nidealmente, una mancha de café.\n\nmas tiempo inerte es su único habitante,\ntomando los pomos de las puertas,\nempujando cortinas para hacer ruido,\ndescascarando pinturas y tapices,\ndescolgando lámparas y tirando de sus luces.\n\ninterruptores de cabezas bajas,\njardines esperando la lluvia,\nmientras piscina acumula hojas de otoño,\ncontando los días,\npara que llegue el ruidoso verano.\n\nmientras en las últimas cajas,\nesas que olvidamos en esquinas\ntras puertas abiertas,\nel fantasma de un sueño empaquetado,\nsilba junto a silencio,\nla canción de eterna despedida.\n\nnocturnos, sopa y eco,\nfamilia, grabaciones y nostalgia,\nrecetas, llamadas y mentiras,\nsecretos, amores y un nombre \nque se repetía.\n\nla casa se vacía,\nllena de memorias,\ny juegos de infancia.\n\nla casa se vacía,\ncada vez más llena, \na medida que te alejas más de ella.\n\nla casa se vacía.\n\n\n\nflébil"
    },
    {
        "LIBRO":null,
        "POEMA":"\"And I'll still stay, to have thee still forget,\nForgetting any other home but this.\""
    },
    {
        "LIBRO":null,
        "POEMA":"\"How does it feel, how does it feel?\nTo be without a home\nLike a complete unknown, \nlike a rolling stone.\""
    },
    {
        "LIBRO":null,
        "POEMA":"Where the doors are moaning all day long\nWhere the stairs are leaning dusk 'till dawn\n\nWhere the windows are breathing in the light\nWhere the rooms are a collection of our lives\n\nThis is a place where I don't feel alone\nThis is a place that I call my home"
    },
    {
        "LIBRO":null,
        "POEMA":"La casa guarda vapores que adormecen\ny raíces invisibles que suben de la tierra cada noche\npara atarte las muñecas mientras duermes.\nOdia los planos, los itinerarios y los mapas,\nque escupiría sin piedad de sus paredes\n(si has de irte guárdate el secreto).\nPrefiere los sonidos de los pasos\nal remoto silenciar de las ausencias.\nEs hipnótica, tirana, irreverente.\nHay casas lobo que beben lunas llenas\ny conjuran el alma de sus hembras\nal obsesivo afán de su belleza."
    },
    {
        "LIBRO":null,
        "POEMA":"CONDELL .XXI\n\n\nVolvamos a lo antiguo,\nA los paseos por plazas,\nViajes a lugares que ya conocemos, \ndonde compartimos momentos.\nA los abrazos en lugares remotos,\nA los besos en nuestra cama.\n\nVolvamos a lo simple,\nA explorar nuestras esquinas,\nEscuchar una guitarra afinada, \ncanciones de nuestros poetas.\nA conocer el nombre de nuestras aves, \nA cantarles a los árboles.\n\nVolvamos a las sorpresas,\nA los desayunos en la cama, \ntomando café con la cortina abierta, \nLa cordillera nevada en primavera.\nA las flores de feria,\nA la comida casera.\n\nVolvamos a ese barrio,\nA las calles húmedas por la lluvia, conversando con la ducha,\nEl frío que entraba por la ventana. \nA las sabanas desnudas,\nA esa casa blanca.\n\n(a tí, \nnuestro crecimiento)"
    },
    {
        "LIBRO":null,
        "POEMA":"Nadie abandona su hogar, a menos que su hogar sea la boca de un tiburón.\nsolo corres hacia la frontera cuando ves que toda la ciudad también lo hace.\nTus vecinos corriendo más deprisa que tú. Con aliento de sangre en sus gargantas.\nEl niño con el que fuiste a la escuela, que te besó hasta el vértigo\ndetrás de la fábrica, sostiene un arma más grande que su cuerpo.\n\nSolo abandonas tu hogar \ncuando tu hogar no te permite quedarte.\nNadie deja su hogar\na menos que su hogar le persiga,\nfuego bajo los pies,\nsangre hirviendo en el vientre.\nJamás pensaste en hacer algo así,\nhasta que sentiste el hierro ardiente\namenazar tu cuello.\n\nPero incluso entonces cargaste con el himno bajo tu aliento,\nrompiste tu pasaporte en los lavabos del aeropuerto,\nsollozando mientras cada pedazo de papel te hacía ver\nque jamás volverías."
    },
    {
        "LIBRO":null,
        "POEMA":"hice de las palabras mi hogar,\nle di una ventana que siempre pudiera abrirse,\nllevarme donde solo la falta de imaginación \nme restringía.\n\nhice de estas, ladrillos transparentes,\ndonde permitir la luz llegar, \natravesarles para besarme cada mañana,\npara despertarme y seguir soñando.\n\nsu cielo sonará como melodías,\ncomo historias dulces e inacabadas,\neternas fantasías,\ncada que la lluvia llegué. \n\ncon las más largas,\narme el diván donde recostarme,\npara con cada una de sus letras perderme, \ncansarme y descansar rendido.\n\ncon las que me causan gracia,\nsembré un jardín,\npara que crezcan con su propia gracia,\nenriqueciendo sus colores y rimas.\n\nde noche,\nsi estoy exhausto, y ya luna\nno desea acompañarme,\nme cubriré de estas,\nde las de otros,\nlas leeré, \ny me las llevaré a volar en nocturnos y delirios.\n\nhice de las más pequeñas,\nlas monosílabas,\nel ruido de las tablas cuando caminé a media noche,\npara responder por si las dudas,\npara decirle no al miedo,\ny si a un tentempié de medianoche.\n\nhice de las palabras mi hogar,\npor si algún día quieres vivir conmigo.\n\nes aquí,\nven."
    },
    {
        "LIBRO":null,
        "POEMA":"el día en casa\ny su calor.\n\nel ventilador y una canción de hace décadas,\nla loza sin fregar,\nlas plantas más verdes que nunca\ny un reflejo que entra por las ventanas.\n\nafuera los pájaros no cantan, \nni los niños ladran.\n\nel día en casa\ny su calor.\n\nlos cuadernos desparramados\ndibujos y versos incompletos,\nla mente corriendo por paisajes frescos\ny las moscas intentando aterrizar a contracorriente.\n\nel día en casa\nya me tiene harto."
    },
    {
        "LIBRO":null,
        "POEMA":"¿cuántos muros se necesitan\npara levantar un hogar?\n\n\npues quiero derribarles.\nlo nuestro no verá un blanco \no paisaje estático,\nsuyo serán los atardeceres y las estaciones\ncorriendo en su crudeza y lengua.\n\n\n¿cuántos clavos se necesitan\npara sostener un hogar?\n\n\npues quiero arrancarles.\nlo nuestro no lo sostendrá una punta de metal\nni su primo torcido.\ntampoco espero pilares enterrados o un hogar ajeno bajo nuestros pies.\nnuestro hogar se sostendrá en abrazos,\nen la confianza y diálogos honestos,\nen el apoyo y lo mutuo.\n\n\n¿cuántas ampolletas se necesitan\npara iluminar un hogar?\n\n\npues quiero reventarles,\ntirarles por el aire como si solo fuesen ideas.\nlo nuestro tendrá la luz del día por venir,\nde nuestras risas y aquellos críos que vengan después,\nde nuestros juegos y las tardes que\nse vuelven noches de luciérnagas.\n\n\n¿cuántos platos se necesitan \npara alimentar un hogar?\n\n\npues quiero cocinarlos todos.\nlo nuestro será abundancia de sabores,\ncolores vivos y horneados,\naromas rebosantes y templados,\nhasta que la siesta caiga por nosotros,\nhasta que el apetito no pueda más con nuestros ombligos.\n\n\nharé de lo nuestro un hogar,\ndonde puedas volver cuando sea tarde,\ndonde el descanso cubra tu cuerpo exhausto,\ndonde los sueños salgan a correr \nmientras nosotros\nintentamos envejecer eternos."
    },
    {
        "LIBRO":null,
        "POEMA":"tomé un ladrillo en cada casa donde viví,\nen mi mochila,\ncomenzaba a levantarse un hogar."
    },
    {
        "LIBRO":null,
        "POEMA":"\"can you hear it?\"\n\"what?\"\n\"who?\"\n\"you\"\n\"you me?\"\n\"yes you you\"\n\"i stopped my game to be here\"\n\"i stopped my life to be here\"\n\"have you?\"\n\"i live in the future\"\n\"so you already know?\"\n\"what?\"\n\"who?\"\n\"you\"\n\"who? me?\"\n\"zoomout\"\n\"i am full\"\n\"of what?\"\n\"of who?\"\n\"of you\"\n\"o but what about love?\"\n\"i forget love\"\n\"not that i am incapable of love\",\n\"it's just that i see love as odd as wearing shoes\",\n\"...\",\n\"he world owes me a million\",\n\"computer crash\",\n\"i am free\",\n\"destroy\" \n"
    }
]